<html>
<head>
 <title>ประวัติส่วนตัว</title>
</head>
<body>
<h1><marquee>ยินดีต้อนรับสู่ประวัติส่วนตัวของฉัน</marquee></h1>
<center>
<font style="color:pink">ชื่อ ด.ช พีระวัฒน์ คุณากรพิสุทธิ์ ม.213 เลขที่ 36 </font>
<font style="color:blue">ปัจจุบันอยู่มี่โรงเรียนสวนกุหลาบวิทยาลั🌹</front>
<font style="color:red">ชื่อเล่น : ซี</font>
<font style="color:yellow">อายุ : 13ปี</font>
<font style="color:green">ผลไม้ที่ชอบ : พีช 🍑</font>
<font style="color:orange">เครื่องดื่มที่ชอบ : ชา🍵</font>
<font style="color:purple">ข้อมูลติดต่อ : ig:sea_sea148</font>
</body>
</html>
